#include<stdio.h>
#include<conio.h>

int main()
{
    printf("তুমি আজ জাগো তুমি আজ জাগো একুশে ফেব্রুয়ারি \n
            আজো জালিমের কারাগারে মরে বীর ছেলে বীর নারী \n
            আমার শহীদ ভায়ের আত্মা ডাকে \n
            জাগো মানুষের সুপ্ত শক্তি হাটে মাঠে ঘাটে বাটে \n
            দারুণ ক্রোধের আগুনে আবার জ্বালবো ফেব্রুয়ারি \n
            একুশে ফেব্রুয়ারি একুশে ফেব্রুয়ারি।। \n
                                        ---আবদুল গাফফার চৌধুরী \n
            একুশের চেতনায় সবার মন উজ্জীবিত হোক \n
            দেশপ্রেম শুধু মুখের কথা নয়, মনের কথাও হোক \n");

    return 0;
}
